
/* Name of undo/redo action when changing a sheet's markup. Will be used like "Undo Convert Markup" and "Redo Convert Markup". */
"ConvertMarkup" = "Convert Markup";

/* Localized error descriptor for an incompatible file format version. My be used in various places around the UI, should be kept short. */
"IncompatibleFileFormatError" = "Sheet created with a newer version of Ulysses.";
